import aboutUsStyles from "./aboutUs.module.css";


export default function AboutUs() {
  return (
    <div className="container">
      <h1 className={aboutUsStyles.title}>ჩვენ შესახებ</h1>
      <div className={aboutUsStyles.content}>
        <p>
          ჩვენი გუნდი დეკორატიული ბეჭდური ბეტონის იატაკის მოსაწყობად, გთავაზობთ თანამშრობლობის სხვა და სხვა ვარიანტს. შესაძლებელია როგორც შეკვეთის აღება და შესრულება, ასევე ხელსაწყოებით, ყალიბებით <strong>(შესაძლებელია ქირაობა)</strong> და ყველა საჭირო მასალებით მომარაგება, <strong><u>კონსულტაცია და ზედამხედველობა.</u></strong> არ არის საჭირო გამოცდილი სპეციალისტი, მისი მონტაჟი შეუძლია ნებისმიერ სამშენებლო კომპანიას თუ მშენებელთა ბრიგადას.
        </p>
        <span className={aboutUsStyles.line}></span>
        <p>
          <strong>
            b\ბეჭდური იატაკის ხარისხიანად მოსაწყობად აუცილებელია:
          </strong>
          ტექნოლოგიის ზუსტი დაცვა
          ყველა ეტაპზე ხელსაწყოების სწორი შერჩევა და გამოყენება
          ხარისხიანი სახარჯი მასალების გამოყენება, რომლებიც კონკრეტულად ბეჭდური ბეტონის სამონტაჟოდ არის განკუთვნილი.
          <p>
            <strong>
              <u>
                გამოყენებული უნდა იყოს სტანდარტის შესაბამისი, მინიმუმ 300 მარკიანი ბეტონი.
              </u>
            </strong>
          </p>
        </p>
      </div>
    </div>
  );
}